{
  "nebula_title": "Mantenga un ambiente seguro y productivo",
  "nebula_know_more_button": "Conocer más",
  "nebula_meet_heading": "Conozca a Nébula",
  "nebula_meet_description": "Nébula es un monitor inteligente de la calidad del aire que permite determinar el riesgo de contagio de Covid-19 y garantizar la seguridad de una estancia.",
  "log_in_button": "Iniciar sesión",
  "pre_order_button": "Comprar",
  "nebula_info_feature_precision_title": "Sensor preciso NDIR con error <3%",
  "nebula_info_feature_precision_description_1": "Muchos dispositivos no miden realmente la concetración de CO2, sino que utilizan mediciones de la resistencia eléctrica de un chip para estimar de forma imprecisa el CO2 equivalente. En la práctica, diversas condiciones ambientales y la presencia de otros gases causan falsas medidas.",
  "nebula_info_feature_precision_description_2": "Nébula utiliza un sensor preciso NDIR que mide directamente la concentración de CO2 de forma similar a la utilizada en laboratorios y centros de investigación científica, utilizando el espectro de emisión de la molécula de CO2.",
  "nebula_info_feature_risk_title": "Cálculo del riesgo de contagio a través de algoritmos matemáticos avanzados",
  "nebula_info_feature_risk_description_1": "Los demás sensores disponibles en el mercado se limitan a medir la concentración de CO2. Nébula va mucho mas allá.",
  "nebula_info_feature_risk_description_2": "Nuestro modelo matemático, desarrollado en colaboración con estudiantes y catedráticos de universidades españolas y británicas, tiene en cuenta el flujo del aire, la temperatura, presión atmosférica, tamaño de la habitación, número de personas, entre otros, para determinar la propagación del virus en el aire (R0) y así conocer el riesgo real de contagio.",
  "nebula_info_feature_cloud_title": "Plataforma online en tiempo real y con datos históricos",
  "nebula_info_feature_cloud_description_1": "La mayoría de dispositivos no permiten monitorizar las mediciones a distancia en tiempo real o almacenar los datos obtenidos para su posterior análisis y supervisión.",
  "nebula_info_feature_cloud_description_2": "Nébula se sirve de Neuralume Cloud, y desde que el segundo que es enchufado, todas las mediciones, tanto de CO2, temperatura y humedad, como del riesgo de contagio, se encuentran disponibles en nuestra plataforma online, accesible en cualquier momento y desde cualquier lugar.",
  "nebula_info_feature_reports_title": "Informes técnicos con sugerencias para mitigar el riesgo de contagio",
  "nebula_info_feature_reports_description_1": "Neuralume Cloud cuenta con la opción de generar informes técnicos semanales o mensuales que resumen cuán seguras son las diferentes estancias de su empresa u organización, y en cuáles debe tomar medidas para mitigar el riesgo.",
  "nebula_info_feature_reports_description_2": "Establezca un control de calidad y asegúrese de que el personal responsable realiza la ventilación adecuada.",
  "nebula_info_feature_certified_title": "Certificación de seguridad para clientes, estudiantes o trabajadores",
  "nebula_info_feature_certified_description_1": "Con el programa Neuralume Certified™, trabajadores y clientes pueden verificar que su organización cumple con los estándares de calidad del aire recomendados por el Ministerio de Sanidad y el CSIC.",
  "nebula_info_feature_certified_description_2": "Instale adhesivos informativos con un código asociado que permite verificar su ceritificación de calidad a través de https://certified.neuralume.com, y coloque pantallas para mostrar en tiempo real los niveles de riesgo y transmitir seguridad a sus clientes y trabajadores.",
  "nebula_summary_title": "La solución está en la innovación",
  "nebula_catchline_title": "Respire hondo de nuevo.",
  "nebula_catchline_button": "Reserve ya",
  "footer_line_1": "Creemos en el poder de la información para mejorar la calidad de vida de las personas y desatar su potencial transformador y creativo.",
  "footer_line_2": "Hecho con cariño desde Londres y Compostela.",
  "footer_column_products": "Productos",
  "footer_column_corporate": "La empresa",
  "footer_column_corporate_home": "Inicio",
  "footer_column_corporate_about_us": "Sobre nosotros",
  "footer_column_corporate_terms": "Políticas y términos",
  "footer_column_contact": "Contacto",
  "footer_column_contact_description": "Puede ponerse en contacto con nosotros a través de",
  "about_us_title": "Sobre nosotros",
  "about_us_paragraph_1": "Neuralume es una empresa gallega con sede en Londres enfocada en el desarrollo de sistemas de monitorización, transmisión y análisis de datos. Creemos en el poder de la información para mejorar la calidad de vida de las personas y desatar su potencial transformador y creativo.",
  "about_us_paragraph_2": "Somos un equipo de físicos, matemáticos e ingenieros informáticos apasionados por brindarle el control a las personas de los datos disponibles en su entorno para poder mejorar su calidad de vida o hacer sus empresas o proyectos más eficientes y competitivos.",
  "about_us_paragraph_3": "Con motivo de la pandemia del Covid-19, hemos creado Nébula, un monitor de la calidad del aire inteligente que controla el riesgo de contagio por el coronavirus, indicando cuándo una estancia debe ser ventilada, y haciendo accesibles los datos registrados en una plataforma online denominada Neuralume Cloud.",
  "about_us_paragraph_4": "Con posterioridad, hemos desarrollado Neuralume Certified™, un programa de certificación de calidad que asegura a empleados y clientes que un entorno de trabajo u ocio es seguro frente a la transmisión por aerosol de coronavirus o cualquier otra enfermedad transmitida por el aire. Empresas adscritas que cuentan con monitores Nébula instalados disponen de adhesivos y sellos verificables que pueden colocar tanto físicamente como en su presencia online.",
  "about_us_paragraph_5": "Si te apasiona nuestro trabajo y te gustaría trabajar con nosotros, puedes escribirnos a",
  "other_devices": "Otros dispositivos",
  "others": "Otros"
}