{
  "nebula_title": "Maintain a safe and productive environment",
  "nebula_know_more_button": "Learn more",
  "nebula_meet_heading": "Meet Nébula",
  "nebula_meet_description": "Nébula is a smart air quality monitor that determines the risk of transmitting Covid-19 and ensures the safety of any room.",
  "log_in_button": "Log In",
  "pre_order_button": "Pre-Order",
  "nebula_info_feature_precision_title": "Precise NDIR with <3% error",
  "nebula_info_feature_precision_description_1": "Many other devices do not really measure CO2 concentration, but the electrical resistance of a chip to obtain an estimate of equivalent CO2. In practice, a variety of environmental conditions and the presence of other gases may lead to false measurements.",
  "nebula_info_feature_precision_description_2": "Nébula uses a precise NDIR sensor that directly measures the CO2 concentration, similar to that used by labs and research centres, through the emission spectra of the CO2 molecule.",
  "nebula_info_feature_risk_title": "Calculation of transmission risk with advanced mathematical algorithms",
  "nebula_info_feature_risk_description_1": "Other available sensors in the market only measure CO2 concentration. Nébula does much more.",
  "nebula_info_feature_risk_description_2": "Our mathematical model, developed in cooperation with researchers and professors from British and Spanish universities, takes into account air flow, temperature, humidity, room dimensions, number of people, amongst other factors, to learn how the virus propagates in the air (R0) and determine the real transmission risk.",
  "nebula_info_feature_cloud_title": "Online, real-time platform with historical data",
  "nebula_info_feature_cloud_description_1": "Most devices do not have the option to monitor measurements remotely and in real time, or storing past measurements for further analysis and supervision.",
  "nebula_info_feature_cloud_description_2": "Through Neuralume Cloud, the moment Nébula is plugged in, all measurements –CO2, temperature, humidity, and transmission risk– are available on our online platform, at any time and place.",
  "nebula_info_feature_reports_title": "Technical reports with suggestions to mitigate transmission risk",
  "nebula_info_feature_reports_description_1": "Neuralume Cloud can generate weekly or monthly reports that summarise how safe different rooms are, and for which further action must be taken to mitigate risk.",
  "nebula_info_feature_reports_description_2": "Maintain a quality control and ensure that your staff is carrying out the right amount of ventilation.",
  "nebula_info_feature_certified_title": "Safety conformity for your clients, workers, or students",
  "nebula_info_feature_certified_description_1": "With the programme Neuralume Certified™, workers and clients can verify that your organisation meets the air quality standards recommended by the health authorities.",
  "nebula_info_feature_certified_description_2": "Install labels with an associated QR code that enables others to verify your certificate online, as well as screens that can display in real time the risk levels to reassure your clients and workers.",
  "nebula_summary_title": "The solution lies in innovation",
  "nebula_catchline_title": "Take a deep breath again.",
  "nebula_catchline_button": "Pre-order now",
  "footer_line_1": "We believe in the power of information to improve people's quality of life and unleash their transformative and creative potential.",
  "footer_line_2": "Made with love in London.",
  "footer_column_products": "Products",
  "footer_column_corporate": "The company",
  "footer_column_corporate_home": "Home",
  "footer_column_corporate_about_us": "About us",
  "footer_column_corporate_terms": "Terms",
  "footer_column_contact": "Contact us",
  "footer_column_contact_description": "You can contact us on",
  "about_us_title": "About us",
  "about_us_paragraph_1": "Neuralume is a London-based company focussed on the development of systems for advanced, real-time data collection, transmission, and analysis. We believe in the power of information to improve people's quality of life and unleash their transformative and creative potential.",
  "about_us_paragraph_2": "We are a team of physicists, mathematicians and computer scientists passionate about giving people control of the data availble in their environment to improve their quality of life or make their companies and projects more efficient and competitive.",
  "about_us_paragraph_3": "In light of the Covid-19 pandemic, we have created Nébula, a smart air quality monitor that controls the risk of transmitting Covid-19, to determine when a room must be ventilated, making all registered data accessible on Neuralume Cloud.",
  "about_us_paragraph_4": "We later developed Neuralume Certified™, a certification programme that reassures employees and clients of the safety of their environment from the presence of coronavirus or other airborne diseases. Affiliated organisations can display labels that certify their status and are verifiable online through a QR code.",
  "about_us_paragraph_5": "If you are passionte about what we do and would like to work with us, you can contact us on",
  "other_devices": "Other devices",
  "others": "Others"
}