{
  "nebula_title": "Mantenha um ambiente seguro e produtivo",
  "nebula_know_more_button": "Conheça mais",
  "nebula_meet_heading": "Conheça Nébula",
  "nebula_meet_description": "Nébula é um monitor inteligente da qualidade do ar que permite determinar o risco de contágio da Covid-19 e garantir a segurança de um ambiente.",
  "log_in_button": "Iniciar sessão",
  "pre_order_button": "Comprar",
  "nebula_info_feature_precision_title": "Sensor NDIR preciso com <3% de erro",
  "nebula_info_feature_precision_description_1": "Muitos dispositivos não medem realmente a concentração de CO2, mas, em vez disso, usam medições da resistência elétrica de um chip para estimar de maneira imprecisa o equivalente de CO2. Na prática, várias condições ambientais e a presença de outros gases causam falsos medições.",
  "nebula_info_feature_precision_description_2": "A Nébula utiliza um sensor NDIR preciso que mede diretamente a concentração de CO2 de forma semelhante à utilizada em laboratórios e centros de investigação científica, utilizando o espectro de emissão da molécula de CO2.",
  "nebula_info_feature_risk_title": "Cálculo do risco de contágio por meio de algoritmos matemáticos avançados",
  "nebula_info_feature_risk_description_1": "Os outros sensores disponíveis no mercado limitam-se a medir a concentração de CO2. A Nébula vai muito mais longe.",
  "nebula_info_feature_risk_description_2": "Nosso modelo matemático, desenvolvido em colaboração com investigadores e professores de universidades espanholas e britânicas, leva em consideração o fluxo de ar, temperatura, umidade, tamanho da sala, número de pessoas, entre outros, para determinar a propagação do vírus no ar (R0 ) e assim conhecer o risco real de contágio.",
  "nebula_info_feature_cloud_title": "Plataforma online em tempo real e com dados históricos",
  "nebula_info_feature_cloud_description_1": "A maioria dos dispositivos não permite que medições remotas sejam monitoradas em tempo real ou que os dados obtidos sejam armazenados para posterior análise e supervisão.",
  "nebula_info_feature_cloud_description_2": "Nébula usa Neuralume Cloud, e a partir do segundo em que é conectado, todas as medidas, tanto de CO2, temperatura e umidade, quanto de risco de contágio, estão disponíveis em nossa plataforma online, acessível a qualquer hora e de qualquer lugar.",
  "nebula_info_feature_reports_title": "Relatórios técnicos com sugestões para mitigar o risco de contágio",
  "nebula_info_feature_reports_description_1": "Neuralume Cloud tem a opção de gerar relatórios técnicos semanais ou mensais que resumem o quão seguras estão as diferentes salas da sua empresa ou organização, e em quais deve tomar medidas para mitigar o risco.",
  "nebula_info_feature_reports_description_2": "Estabeleça um controle de qualidade e garanta que a ventilação adequada seja mantida pelo pessoal responsável.",
  "nebula_info_feature_certified_title": "Certificação de segurança para clientes, alunos ou trabalhadores",
  "nebula_info_feature_certified_description_1": "Com o programa Neuralume Certified ™, trabalhadores e clientes podem verificar se sua organização está de acordo com os padrões de qualidade do ar recomendados pelas autoridades.",
  "nebula_info_feature_certified_description_2": "Instale adesivos informativos com um código associado que permite verificar sua certificação de qualidade em https://certified.neuralume.com e coloque telas para mostrar os níveis de risco em tempo real e transmitir segurança para seus clientes e funcionários.",
  "nebula_summary_title": "A solução está na inovação",
  "nebula_catchline_title": "Respire fundo novamente.",
  "nebula_catchline_button": "Reserve agora",
  "footer_line_1": "Acreditamos no poder da informação para melhorar a qualidade de vida das pessoas e liberar seu potencial transformador e criativo.",
  "footer_line_2": "Feito com amor em Londres e Espanha",
  "footer_column_products": "Produtos",
  "footer_column_corporate": "A empresa",
  "footer_column_corporate_home": "Home",
  "footer_column_corporate_about_us": "Sobre nós",
  "footer_column_corporate_terms": "Políticas e termos",
  "footer_column_contact": "Contato",
  "footer_column_contact_description": "Você pode nos contatar através de",
  "about_us_title": "Sobre nós",
  "about_us_paragraph_1": "A Neuralume é uma empresa galega com sede em Londres que se dedica ao desenvolvimento de sistemas de monitorização, transmissão e análise de dados. Acreditamos no poder da informação para melhorar a qualidade de vida das pessoas e liberar seu potencial transformador e criativo.",
  "about_us_paragraph_2": "Somos uma equipe de físicos, matemáticos e engenheiros da computação apaixonados por dar às pessoas o controle dos dados disponíveis no seu ambiente para melhorar a sua qualidade de vida ou tornar as suas empresas ou projectos mais eficientes e competitivos.",
  "about_us_paragraph_3": "Por ocasião da pandemia da Covid-19, criamos a Nébula, um monitor inteligente da qualidade do ar que controla o risco de contágio pelo coronavírus, indicando quando uma sala deve ser ventilada e tornando os dados registrados acessíveis em uma plataforma online chamada Neuralume Cloud.",
  "about_us_paragraph_4": "Posteriormente, desenvolvemos o Neuralume Certified ™, um programa de certificação de qualidade que garante aos funcionários e clientes que um ambiente de trabalho ou lazer está protegido contra a transmissão por aerossol de coronavírus ou qualquer outra doença transmitida pelo ar. As empresas afiliadas que têm monitores Nébula instalados têm adesivos e selos verificáveis ​​que podem colocar tanto fisicamente como na sua presença online",
  "about_us_paragraph_5": "Se você é apaixonado pelo nosso trabalho e gostaria de trabalhar conosco, pode escrever para nós em",
  "other_devices": "Outros dispositivos",
  "others": "Outros"
}
